{
	"golporosik_story": [
		{
		"story_name": "লোভী বাঁদর",
		"story_detail": "এক রাজা ছিলেন যার সাম্রাজ্য ছিল বিশাল এবং খুবই সমৃদ্ধ। রাজাটি দূর দেশে ভ্রমণ করতে খুব ভালবাসতেন, তবে নিজের দেশে ভ্রমণ করতে তিনি একেবারেই পছন্দ করতেন না। একদিন সেই রাজা তার সৈন্যবাহিনীদের নিয়ে অন্য এক দেশে ভ্রমণের উদ্দেশ্যে রওনা দিলেন। সকাল থেকে ভ্রমণ করায় রাজা এবং তার সৈন্যদল বেশ ক্লান্ত হয়ে পড়ে, ফলে জঙ্গলেই একটা তাবু খাটিয়ে তারা একটু বিশ্রাম নেয়। ঘোড়াগুলোও বেশ ক্লান্ত হয়ে পড়েছিল। সেজন্য তাদের ছোলা খেতে দেওয়া হলো।\n\nগাছে একটা বাঁদর বসেছিল। সে সমস্ত কার্যকলাপ পর্যবেক্ষণ করছিল। যখন ঘোড়াদের খাওয়ার জন্য ছোলা দেওয়া হয় অমনি সেই বাদরটি গাছ থেকে তাড়াতাড়ি করে নিচে নেমে আসে এবং কিছু ছোলা মুখে ঠুসে ও কিছু হাত ভর্তি করে নিয়ে আবার গাছে উঠে যায়। যেই সে একটা ছোলা মুখে তুলতে যাবে ঠিক এমন সময় তার অন্য হাতে রাখা ছোলার মধ্যে থেকে একটা ছোলা পড়ে গেল। সঙ্গে সঙ্গে সেই লোভি বাঁদরটা তার হাতে রাখা সমস্ত ছোলা ফেলে দিল এবং তাড়াতাড়ি গাছ থেকে নেমে এসে সেই হারিয়ে যাওয়া ছোলাটিকে খুঁজতে লাগল। দুর্ভাগ্যবশত সে ওই ছোলাটিকে খুঁজে পেল না এবং নিরাশ হয়ে আবার গাছে উঠে এলো। সে মনমরা হয়ে বসে রইল এবং নিজেকে বললো, \"শুধুমাত্র একটা ছোলার জন্য আমি আমার সমস্ত ছোলা ফেলে দিলাম!!!\"\n\nরাজা তাঁবুর মধ্যে থেকে বাঁদরটির এই সমস্ত কীর্তিকলাপ দেখছিলেন। তিনি নিজেকে বললেন, \"আমি এই বোকা বাঁদরটির মতো কখনোই হবো না। আমি এখনই আমার দেশে ফিরে যাব এবং সেখানে যা আছে তাই নিয়েই আমি সন্তুষ্ট থাকবো।\"\n\nশিক্ষা : নিজের কাছে যা আছে তাই নিয়েই সন্তুষ্ট থাকা উচিৎ।"
		},
		{
		"story_name": "চোর ও বালক",
		"story_detail": "এক চোর ছিল যে নিজেকে খুব মহান বলে মনে করতো। সে ভাবতো তার মতো চালাক চোর পৃথিবীতে আর একটাও নেই।\n\nএকদিন সে গ্রামের পথ দিয়ে যাচ্ছিল। সে দেখল যে একটা ছোট্ট বালক এক কুঁয়ার পাশে বসে কাঁদছে। কাছে গিয়ে চোরটি তাকে জিজ্ঞেস করলো, \"ওহে বালক তুমি কাঁদছো কেন?\"\n\nউত্তরে ছেলেটি বললো, \"আমি এখানে এসেছিলাম এই কুঁয়া থেকে এক বালতি জল নিতে, সুতরাং আমি আমার রুপোর বালতিটা দড়ি দিয়ে কুঁয়ার মধ্যে ফেললাম। কিন্তু দড়িতে টান দিতেই বালতিটা কুঁয়ার মধ্যে পড়ে যায়!!!\"\n\nকথাটি শুনে চোরটির মনে খুব লোভ জন্মালো। সে ভাবলো, \"রুপোর বালতি!!! আমি অবশ্যই এই বালতিটা চুরি করবো।\"\n\nসে বালকটিকে সান্তনা দিয়ে বললো, \"কেঁদোনা বালক, আমি তোমার বালতি ঠিক খুঁজে আনবো।\" এই বলে সে নিজের জামাকাপড় খুলে রেখে কুঁয়াতে ঝাঁপ দিলো। কিন্তু আশ্চর্যের বিষয় এই যে, সে কুঁয়ার মধ্যে কিছুই খুঁজে পেলো না।\n\nযখন সে কুঁয়া থেকে খালি হাতে উঠে এলো, সে দেখলো - বালকটি তার সমস্ত জামাকাপড় চুরি করে নিয়ে পালিয়েছে। ওইসময় সে নিজেকে খুবই অসহায় বলে মনে করেছিল এবং তার সমস্ত অহংকার ভেঙ্গে চুরমার হয়ে গেলো।\n\nশিক্ষা : খারাপ কাজ করলে ভবিষ্যতে খারাপ ফলই পাওয়া যায়।"
		},
		{
		"story_name": "শেয়াল এবং সারস",
		"story_detail": "একদিন এক শেয়াল খুব মজা করে তার শিকার করা এক হরিণকে খাচ্ছিল। খেতে খেতে একটা সময় একটা ছোট্ট হাড়ের টুকরো তার গলায় আটকে গেল। সে খুব চেষ্টা করলো হাড়ের টুকড়োটিকে বার করার, কিন্তু পারল না। তার গলায় খুব যন্ত্রণা করছিল, যার ফলে সে এদিন ওদিক ছুটতে লাগলো- যদি একটু সাহায্য পাওয়া যায়। সে জঙ্গলের সমস্ত পশুকে বলতে লাগলো, \"যে আমার গলায়  আটকে যাওয়া হাড়টিকে বের করে দিতে পারবে আমি তাকে একটা বড়ো পুরষ্কার দেবো।\" শেষ পর্যন্ত এক সারস রাজি হল তার শর্তে। সারস বলল, \"এখন বড়ো করে হা কর দেখি।\" শেয়াল যেই হা করল সেই সারস তার লম্বা ঠোট শেয়ালের মুখের মধ্যে ঢুকিয়ে দিল এবং হাড়ের টুকরোটিকে বের করে আনলো।\n\n\"দয়া করে এবার কি আমি আমার পুরষ্কারটি পেতে পারি?\" সারস বলল।\n\nশেয়াল ভীষণ রেগে গিয়ে তার ধারালো দাঁত বার করে সারসের দিকে তাকাল এবং বলল, \"তুই একটা শেয়ালের মুখের মধ্যে তোর থোট ঢুকিয়েছিস, এবং নিরাপদে সেটাকে বাইরেও বার করেছিস। এটা কি তোর কাছে বড়ো পুরষ্কারের মতো নয়!\"\n\nশিক্ষাঃ লোভের বসে এসে কৃতজ্ঞতা না দেখানই ভালো।"
		},
		{
		"story_name": "শেয়াল ও কাক",
		"story_detail": "একদিন এক শেয়াল দেখলো যে, একটি কাক ছোট্ট একটা মাংসের টুকরো গালে করে নিয়ে এক গাছের ডালে উড়ে এসে বসলো। \"মাংসের টুকরোটাকে কাকের কাছ থেকে যে করেই হোক হাতিয়ে নিতে হবে।\" শেয়ালটি মনে মনে বললো।\n\nএরপর কাক যে গাছের ডালে বসে ছিলো, শেয়াল সেই গাছের নিচে এসে দাঁড়ালো। সে কাকের দিকে মুখ তুলে চিৎকার করে বলতে লাগলো, \"ওহে কাক, বন্ধু আমার, তোমাকে আজ কি সুন্দরই না লাগছে। তোমার পালক, আঃ! কি চকচকই না করছে। তোমার চোখ দুটি হরিণের চোখের মতো জ্বলজ্বল করছে। আর আমি নিশ্চিত যে তোমার কণ্ঠস্বরও অন্যান্য পাখিদের চেয়েও ভালো হবে, তাইনা? ওহে বন্ধু, একটি গান ধরো দেখি! যদি তোমার কণ্ঠস্বর, তোমার শরীরের মতো সুন্দর হয় তাহলে আমি ভেবে নেবো যে তুমি হলে পাখিদের রানী।\"\n\nশেয়ালের প্রশংসায় কাকটি মুগ্ধ হয়ে গেল। এরপর শেয়ালের কথা অনুযায়ী যেই সে তার মুখ তুলে \"কা কা\" করতে গেল অমনি তার ঠোঁট থেকে মাংসের টুকরোটা মাটিতে পড়ে গেল, আর সঙ্গে সঙ্গে শেয়াল সেই মাংসের টুকরোটা মুখে নিয়ে নিলো এবং খেয়ে ফেললো। \"ওরে মূর্খ কাক, আমি তো এটাই চাইছিলাম। তবে তোর এই মাংসের টুকরোটার পরিবর্তে তোকে একটা পরামর্শ অবশ্যই দিতে পারি- তোষামোদকারীর কথায় কখনো বিশ্বাস করতে নেই।\"\n\nশিক্ষা: যে অতি প্রশংসা করে, তার সঙ্গ ত্যাগ করা উচিত।"
		},
		{
		"story_name": "বাদর এবং খিল",
		"story_detail": "একদিন এক বণিক তার বাগানে মন্দির তৈরির জন্য অনেক ছুতোর এবং রাজমিস্ত্রি জোগাড় করলেন। সাধারণত কর্মচারীরা সকালে এসে কাজ শুরু করে দিতো এবং দুপুরে কিছুক্ষণ ছুটি নিতো মধ্যাহ্ন ভোজনের জন্য এবং তারপর টানা সন্ধ্যা অবধি কাজ করতো।\n\nএকদিন এক বাঁদরের দল সেই স্থানে এসে হাজির হলো। কর্মচারীরা তখন মধ্যাহ্ন ভোজনের জন্য গোছগাছ করছিল। সেই সময় এক ছুতোর এক মস্ত বড় কাঠের টুকরো কাটছিলো। প্রায় অর্ধেকটা কেটে সে ওই কাটা অংশটার মধ্যে একটা খিল লাগিয়ে দিল যাতে কাঠের টুকরো দুটো পরস্পরের কাছে না আস্তে পারে। এরপর সে দুপুরের খাবারের জন্য অন্যান্য কর্মচারীদের সঙ্গে সেই স্থান ত্যাগ করলো।\n\nকর্মচারীরা যেই কিনা রওনা দিলো অমনি বাঁদরের দল গাছ থেকে নামলো এবং সেই স্থানে লাফালাফি আরম্ভ করে দিলো, কর্মচারীদের যন্ত্রপাতি নিয়ে খেলা করতে লাগলো।\n\nতাদের মধ্যে এক কৌতূহলী বাঁদর ছিলো যে কিনা সেই অর্ধেক কাটা কাঠের টুকরোর মাঝে রাখা খিলটার দিকে একভাবে চেয়ে রইলো। কাছে গিয়ে সে নিজেকে ওই কাঠের কাটা অংশটার মধ্যে রাখার চেষ্টা করতে লাগলো এবং এমনটা করার পর সে ওই খিলতাকে টেনে বের করে দিলো। ফলে সঙ্গে সঙ্গে কাঠের টুকরো দুটো পরস্পরের কাছে চলে এলো এবং বাঁদরটা সেই কাঠের টুকরো দুটোর মাঝে আটকা পড়ে গেল এবং গুরুতর আহত হলো।\n\nশিক্ষা : যে অন্যের কাজে বাঁধা সৃষ্টি করে, নিশ্চিতরূপে তাকে মহা বিপদের সম্মুখীন হতে হয়।"
		},
		{
		"story_name":"কাঠুরে ও সাপ",
		"story_detail": "এক শীতের রাতে এক কাঠুরে কাজ থেকে বাড়ি ফিরছিলো। পথে সে বরফের মধ্যে কালো মত কিছু একটা দেখতে পেয়ে সেখানে দাঁড়িয়ে পড়ল। কাছে গিয়ে সে দেখল যে ওটা একটা সাপ এবং দেখে মনে হচ্ছিল যে সে মারা গেছে। কাঠুরেটি খুব দয়ালু ছিল। সে ওই সাপটিকে উষ্ণতা প্রদান করার জন্য ওকে নিজের বুকের মধ্যে বেস শক্ত করে আগলিয়ে রাখলেন। এরপর সে তারাতারি করে বাড়ির দিকে এগতে লাগলেন।\n\nবাড়ি ফিরেই সে ওই সাপটিকে আগুনের পাসে রাখনেন। কাঠুরেটির বাচ্ছারা দেখলো যে, সাপটি ধিরে ধিরে সুস্থ হয়ে উঠছে। এরপর তাদের মধ্যে একটা বাচ্ছা একটু ঝুঁকে সাপটিকে ভালো করে দেখতে দেলো, আর ঠিক এমন সময় সাপটি তাকে ছোবল মারার জন্য মাথা তুললো। কাঠুরেটি এ সবকিছু দেখছিলো। সে তৎক্ষণাৎ কুড়ুল বার করে সাপটিকে দু-ভাগে কেটে দিল।\n\nশিক্ষা: খারাপ মানুষের যতই উপকার করা হয় না কেন, সে কখনই কৃতজ্ঞতা স্বীকার করে না।"
		 },
		{
		"story_name":"খরগোশ এবং কচ্ছপ",
		"story_detail": "একদিন এক কচ্ছপের সাথে এক খরগোশের দেখা হল। খরগোশটি কচ্ছপের সাথে মজা করে বলল, \"তুমি কত ধীরে ধীরে চলো। এভাবে চলতে থাকলে তুমি কোনদিনই তোমার গন্তব্যস্থলে পৌঁছাতে পারবে না।\"\n\nখরগোশের এরূপ কটু কথায় কচ্ছপটি বেশ দুঃখিত বোধ করলো। কচ্ছপ বলল, \"ঠিক আছে, না হয় একটা দৌড় প্রতিযোগিতাই হয়ে যাক। দেখি কে জেতে আর কে হারে!\"\n\nখরগোশটি হো হো করে হেসে উঠলো এবং বলল, \"ওহে বন্ধু, তুমি কি আমার সাথে মজা করছো? ঠিক আছে তাহলে শুরু করা যাক। যে পাহাড়ের এপার থেকে ওপারে পৌঁছাতে পারবে সেই হবে বিজেতা। এই বলে খরগোশটি কচ্ছপকে অনেক পেছনে ফেলে রেখে তীব্র বেগে দৌড়াতে লাগলো।\"\n\nকিছুক্ষণ পরে খরগোশের খেয়াল হল যে কচ্ছপ অনেক পেছনে পড়ে গেছে। খরগোশ মনে মনে ভাবল, \"কচ্ছপের না আসা পর্যন্ত একটু বিশ্রামই নিয়ে নেওয়া যাক।\" এই ভেবে সে এক গাছের তলায় একটু বসল। দেখতে দেখতে কখন যে তার চোখ লেগে এলো সে বুঝতেই পারলো না।\n\nএদিকে কচ্ছপ গুটিগুটি পায়ে খরগোশকে ফেলে রেখে ক্রমশ সীমারেখার দিকে এগিয়ে যেতে থাকলো। যখন খরগোশের ঘুম ভাঙলো তখন সে দেখল যে আর কিছুটা হলেই কচ্ছপ সীমারেখা অতিক্রম করে যাবে। খরগোশ তাড়াতাড়ি করে উঠে প্রাণপণে দৌড়াতে লাগলো। কিন্তু শেষ পর্যন্ত কচ্ছপটিই সেই সীমারেখাকে প্রথমে অতিক্রম করল এবং এই দৌড় প্রতিযোগিতার বিজেতা হিসেবে ঘোষিত হলো।\n\nশিক্ষা: এক ভাবে নিষ্ঠার সাথে যদি কোন কাজ করা হয়, তাহলে জিত নিশ্চিত।"
		 },
		{
		"story_name": "প্রদীপ হাতে অন্ধ ব্যক্তি",
		"story_detail": "এক গভীর রাত্রে একটা অন্ধ ব্যক্তি রাস্তা দিয়ে যাচ্ছিল। তার হাতে ছিলো একটা প্রদীপ। সেই রাস্তা দিয়েই দুটি লোক যাচ্ছিল। তারা ওই অন্ধ ব্যাক্তিটাকে দেখে খুব হাসাহাসি করতে লাগলো। তাদের মধ্যে একজন বলল উঠলো, \"অন্ধ ব্যক্তির আবার প্রদীপের কিসের প্রয়োজন।\" অন্যজন সেই অন্ধ ব্যাক্তিটাকে \"বোকা\" বলে সম্বোধন করল।\n\nঅন্ধ ব্যক্তিটি তাদের কথা শুনতে পেয়ে বলল, \"এই প্রদীপটা তাদের জন্য, যারা অন্যের পরোয়া করে না। হ্যা, এটা ঠিক যে প্রদীপ আমার প্রয়োজনের জিনিস না, তবে এটা অন্যকে পথ দেখতে বেশ সহায়তা করবে।\" এই কথাটি শোনার পর তারা দুজনে দুঃখিত বোধ করল এবং নিজেরা নিজেদেরকেই বোকা বলে মনে করল।\n\nশিক্ষা: অসহায় ব্যক্তিকে নিয়ে ব্যঙ্গ করা কখনই উচিত না।"
		},
		{
		"story_name": "লোভী কুকুর",
		"story_detail": "এক কুকুর ছিল। সে খাবারের জন্য দরজায় দরজায় ঘুরে বেড়াতো। একদিন সে একটা কসাই-এর দোকান থেকে একটা বড় মাংসের টুকরো চুরি করল এবং দৌড়ে সেখান থেকে অনেক দূরে পালালো।\n\nসে একটা ছোট্টো পুকুরের ধারে এসে উপস্থিত হল। এখানে সে ওই মাংসের টুকরোটাকে বেশ নিরাপদে খেতে পারবে। মাংসের টুকরোটা খেতে যাবে যেই ঠিক আমার সময় সে পুকুরে নিজের প্রতিচ্ছবি দেখতে পেল। সে দেখল তারই মত একটা কুকুর একটা বড় মাংসের টুকরো গালে করে নিয়ে আছে। তার জিভে জল চলে এলো। কুকুরটি খুব লোভী ছিল এবং সে ওই মাংসের টুকরোটা হাতানোর জন্য যেই ভৌ-ভৌ করে ডাকতে গেল, অমনি তার গাল থেকে মাংসের টুকরোটা পুকুরে পড়ে গেলো।\n\nশিক্ষা: লোভের পরিণাম ধ্বংস।"
		},
		{
		"story_name": "খারাপ সঙ্গ",
		"story_detail": "একদিন একটা ছেলে, বাজে বন্ধুদের সঙ্গে মিশে তাদের মতোই বাজে হয়ে গেল। দিনের পর দিন সে খারাপ হতেই থাকলো। সময়ের কোনো পরোয়া ছিল না তার। তার বাবা অনেক চেষ্টা করলো তাকে ভালো করার, কিন্তু কিছুতেই কোনোরকম ফল হলো না।\n\nএকদিন তার বাবার মাথায় একটা বুদ্ধি এলো। তিনি বাজার থেকে কিছু টাটকা আপেল কিনলেন। সাথে একটা পচা আপেলও কিনে আনলেন। এরপর তিনি তার ছেলেকে বললেন এই পচা আপেলটার সঙ্গে বাকি ভালো আপেলগুলো একসাথে করে আলমারির মধ্যে রেখে দিতে। ছেলেটি তাই করল। \n\nপরের দিন ছেলেটির বাবা ছেলেটিকে আপেলগুলো বের করে আনতে বললেন। পিতার কথা মতো সে আপেলগুলো বার করতে গিয়ে দেখলো যে, সমস্ত আপেল পচে গিয়েছে। ছেলেটির বাবা তখন বললেন, \"একটা পচা আপেল সমস্ত ভাল আপেলকে নষ্ট করে দিতে পারে। খারাপ বন্ধুও ঠিক এই পচা আপেলটার মতই। বাজে বন্ধুদের সঙ্গে মিশলে একটা ভালো ছেলেও খারাপ হয়ে যায়।\" পিতার এই কথাটি জাদুর মতো কাজ করে গেল। সে খারাপ বন্ধুদের সঙ্গ ত্যাগ করল। নিজেকে সম্পূর্ণরূপে বদলে ফেলল এবং মানুষের মত মানুষ হয়ে উঠলো।\n\nশিক্ষা: খারাপ মানুষের সাথে মেশার থেকে একলা থাকা অনেক ভালো।"
		},
		{
		"story_name": "ঈশপের বুদ্ধি",
		"story_detail": "একদিন ঈশপের গুরু তার সকল শিষ্যদের নিয়ে এক যাত্রা আরম্ভ করলো। গুরু সকল শিষ্যদের একটা করে থলে দিলেন, বয়ে নিয়ে যাওয়ার জন্য। থলেগুলো বেশ বড়ো ছিলো। ঈশপ একটি রুটির থলে বেছে নিল এবং এই থলেটি ছিলো সবথেকে বড়ো এবং ভারী। ঈশপের এরূপ সিদ্ধান্তে তার বন্ধুরা বেশ হাসাহাসি করতে লাগলো।\n\nবাকি শিষ্যরা অপেক্ষাকৃত হালকা এবং ছোট থলে বেছে নিলো।\n\nএরপর যাত্রা আরম্ভ হলো। সবাই যে-যার থলে পিঠে করে নিয়ে এগতে থাকলো। ঈষপকে এরূপ একটা বড় হলে নিয়ে যেতে দেখে তার বন্ধুরা আবার হাসাহাসি শুরু করে দিলো। কয়েক ঘন্টা পর তারা সবাই একটা গাছের ছায়ায় এসে দাঁড়ালো মধ্যাহ্নভোজনের জন্য। ঈষপকে বলা হলো তার থলে থেকে রুটি বার করে সকলের মধ্যে ভাগ করে দিতে। ঈষপ তাই করল। এর ফলে তার থলেটির ওজন অর্ধেক হয়ে গেল।\n\nএরপর তারা আবার যাত্রা শুরু করে দিলো। দেখতে দেখতে রাত্রি হয়ে এলো  এবং তারা নৈশভোজনের জন্য একটা জায়গায় এসে স্থির হল। আবার ঈষপকে বলা হলো তার থলে থেকে রুটি বার করে সকলের মধ্যে ভাগ করে দিতে। এসব তাই করল। এর ফলে তার থলেটি একেবারেই খালি হয়ে গেল। সুতরাং এখন ঈষপকে একটা খালি থলে ছাড়া আর কিছুই বহন করতে হচ্ছে না। এদিকে অন্যান্য শিষ্যদের কাছে তাদের থলে গুলো প্রত্যেক মুহূর্তে আগের তুলনায় ভারী বলে মনে হচ্ছিল। কারণ তারা সকাল থেকে থলি গুলো বহন করে নিয়ে আসছে। এবারে তারা সকলেই ঈষপের চালাকি ধরতে সক্ষম হল।\n\nশিক্ষা: ভবিষ্যতে কি ফলাফল হতে পারে সেটা আগে বিচার বিবেচনা করেই কোন কাজে নামা উচিত। হয়তো এর জন্য কঠোর পরিশ্রমও করতে হতে পারে।"
		},
		{
		"story_name": "হাওয়া ও সূর্য",
		"story_detail": "একদিন হাওয়া ও সূর্যের মধ্যে ঝগড়া বেধে গেল। হাওয়া বলল, \"আমি তোমার থেকে বেশি শক্তিশালী।\" সূর্য বলল, \"না আমি বেশি শক্তিশালী।\" ঠিক এমন সময় তারা দেখল যে এক পথিক রাস্তা দিয়ে যাচ্ছে। সে একটা চাদর গায়ে দিয়ে ছিল। সূর্য বললো, \"ঠিক আছে কে বেশি শক্তিশালী তাহলে এখনি প্রমান হয়ে যাক। যে ওই পথিকটির গায়ে থেকে চাদরটা সরাতে পারবে সেই হবে বিজেতা।\" হাওয়া হো-হো করে হেসে বলল, \"এ তো আমার কাছে মামুলী ব্যাপার।\"\n\nহাওয়া প্রথমে চেষ্টা করল। সে তার সর্বশক্তি দিয়ে হাওয়া দিতে থাকলো, কিন্তু সে যত জোরে হাওয়া দিল পথিকটিও তার চাদর ততই শক্ত করে নিজের শরীরের সাথে আঁকড়ে ধরল। শত চেষ্টা করেও সে পথিকটির গায়ে থেকে চাদরটিকে সরাতে সক্ষম হল না।\n\nএরপর সূর্য চেষ্টা করল। সে একটু মুচকি হাসল এবং আস্তে আস্তে তাপ ছাড়তে লাগলো। পথিকটিও ধীরে ধীরে গরম অনুভব করল এবং একটা সময় আর গরম সহ্য না করতে পেরে সে তার চাদর খুলে ফেলল। সুতরাং সূর্য হওয়ার থেকে শক্তিশালী বলে প্রমাণিত হলো।\n\nশিক্ষা: নিজের ক্ষমতার অহংকার করা কখনোই উচিত না।"
		},
	]
}
